# Import Modules

In [1]:
import pandas as pd
print(pd.__version__)

2.2.2

# Membuat Data Frame dari hasil seleksi Spreadsheet

In [5]:
df = pd.read_clipboard()
df

       NIM  Nama
0  7218123  Tejo
1  7218162  Bejo
2  7218462   Adi
3  7218243  Wati
4  7219241  Susi